WELCOME_TEXT = '''
Дорогой новый сотрудник,
добро пожаловать в нашу команду! 

Мы очень рады, что ты присоединился к нам и готовы помочь тебе в адаптации в новой среде. 

Мы верим, что наши ценности соответствуют твоим личным убеждениям и целям, и мы знаем, что ты точно станешь неотъемлемой частью нашей команды. С твоих первых дней в компании мы сделаем все возможное, чтобы ты ощутил себя комфортно и уверенно. 

Твои знания и опыт точно пригодятся в работе и улучшат результаты компании, а мы будем рады помочь тебе в дальнейшем развитии и обучении. 

Еще раз добро пожаловать! Мы с нетерпением ждем начала работы с тобой.

С наилучшими пожеланиями, 
Команда Artego Estate🤍
'''

PASSWORDS_TEXT = '''
1️⃣ Чтобы вы всегда были на связи⭐️

Наш Wi-Fi:
Artego 5G
Пароль: Artego$real@14

Для печати документов необходимо подключиться к wi-fi Artego и выбрать любой принтер 

Пароль: Artego$real@14
'''

PASSWORDS = 'Пароли'
AMO_CRM = 'Аmo CRM'
CONTACTS = 'Контакты'
ONBOARDING = 'Обучение'

